Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: \(receivedSymbol) was added to your tokens.
af: \(receivedSymbol) is by jou tokens gevoeg.
ar: تمت إضافة \(receivedSymbol) إلى رموزك.
bg: \(receivedSymbol) беше добавен към вашите токени.
bn: \(receivedSymbol) আপনার টোকেনে যোগ করা হয়েছে।
ca: \(receivedSymbol) s'ha afegit als teus tokens.
cs: \(receivedSymbol) byl přidán mezi vaše tokeny.
da: \(receivedSymbol) blev føjet til dine tokens.
de: \(receivedSymbol) wurde zu deinen Tokens hinzugefügt.
el: Το \(receivedSymbol) προστέθηκε στα token σας.
es: \(receivedSymbol) se añadió a tus tokens.
et: \(receivedSymbol) lisati teie tokenitele.
fa: \(receivedSymbol) به توکن‌های شما اضافه شد.
fi: \(receivedSymbol) lisättiin tokeneihisi.
fil: Idinagdag ang \(receivedSymbol) sa iyong mga token.
fr: \(receivedSymbol) a été ajouté à vos jetons.
he: \(receivedSymbol) נוסף לטוקנים שלך.
hi: \(receivedSymbol) आपके टोकन में जोड़ा गया।
hr: \(receivedSymbol) je dodan vašim tokenima.
hu: \(receivedSymbol) hozzá lett adva a tokenjeidhez.
id: \(receivedSymbol) ditambahkan ke token Anda.
is: \(receivedSymbol) var bætt við tókenana þína.
it: \(receivedSymbol) è stato aggiunto ai tuoi token.
ja: \(receivedSymbol) をトークンに追加しました。
ko: \(receivedSymbol)이(가) 토큰에 추가되었습니다.
lt: \(receivedSymbol) pridėtas prie jūsų atpažinimo ženklų.
lv: \(receivedSymbol) tika pievienots jūsu marķieriem.
ml: \(receivedSymbol) നിങ്ങളുടെ ടോക്കണുകളിലേക്ക് ചേർത്തു.
mr: \(receivedSymbol) तुमच्या टोकनमध्ये जोडले गेले.
ms: \(receivedSymbol) telah ditambahkan ke token anda.
nb: \(receivedSymbol) ble lagt til blant tokenene dine.
nl: \(receivedSymbol) is toegevoegd aan je tokens.
pa: \(receivedSymbol) ਤੁਹਾਡੇ ਟੋਕਨਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ।
pl: \(receivedSymbol) został dodany do Twoich tokenów.
pt_br: \(receivedSymbol) foi adicionado aos seus tokens.
ro: \(receivedSymbol) a fost adăugat la jetoanele tale.
ru: \(receivedSymbol) добавлен в ваши токены.
sk: \(receivedSymbol) bol pridaný k vašim tokenom.
sl: \(receivedSymbol) je bil dodan vašim žetonom.
sr: \(receivedSymbol) je dodat u vaše tokene.
sv: \(receivedSymbol) lades till bland dina tokens.
sw: \(receivedSymbol) imeongezwa kwenye tokeni zako.
ta: \(receivedSymbol) உங்கள் டோக்கன்களில் சேர்க்கப்பட்டது.
te: \(receivedSymbol) మీ టోకెన్‌లకు జోడించబడింది.
th: เพิ่ม \(receivedSymbol) ลงในโทเค็นของคุณแล้ว
tr: \(receivedSymbol) token'larınıza eklendi.
uk: \(receivedSymbol) додано до ваших токенів.
ur: \(receivedSymbol) آپ کے ٹوکنز میں شامل کر دیا گیا۔
vi: \(receivedSymbol) đã được thêm vào token của bạn.
zh_hans: \(receivedSymbol) 已添加到你的代币。
zh_hant: \(receivedSymbol) 已加入你的代幣。

source: \(recipients.count) recipients
af: \(recipients.count) ontvangers
ar: \(recipients.count) مستلم
bg: \(recipients.count) получатели
bn: \(recipients.count) জন প্রাপক
ca: \(recipients.count) destinataris
cs: \(recipients.count) příjemců
da: \(recipients.count) modtagere
de: \(recipients.count) Empfänger
el: \(recipients.count) παραλήπτες
es: \(recipients.count) destinatarios
et: \(recipients.count) saajat
fa: \(recipients.count) گیرنده
fi: \(recipients.count) vastaanottajaa
fil: \(recipients.count) na tatanggap
fr: \(recipients.count) destinataires
he: \(recipients.count) נמענים
hi: \(recipients.count) प्राप्तकर्ता
hr: \(recipients.count) primatelja
hu: \(recipients.count) címzett
id: \(recipients.count) penerima
is: \(recipients.count) viðtakendur
it: \(recipients.count) destinatari
ja: \(recipients.count) 人の受取人
ko: \(recipients.count)명의 받는 사람
lt: \(recipients.count) gavėjai
lv: \(recipients.count) saņēmēji
ml: \(recipients.count) സ്വീകർത്താക്കൾ
mr: \(recipients.count) प्राप्तकर्ते
ms: \(recipients.count) penerima
nb: \(recipients.count) mottakere
nl: \(recipients.count) ontvangers
pa: \(recipients.count) ਪ੍ਰਾਪਤਕਰਤਾ
pl: \(recipients.count) odbiorców
pt_br: \(recipients.count) destinatários
ro: \(recipients.count) destinatari
ru: \(recipients.count) получателей
sk: \(recipients.count) príjemcov
sl: \(recipients.count) prejemnikov
sr: \(recipients.count) primalaca
sv: \(recipients.count) mottagare
sw: Wapokeaji \(recipients.count)
ta: \(recipients.count) பெறுநர்கள்
te: \(recipients.count) స్వీకర్తలు
th: ผู้รับ \(recipients.count) ราย
tr: \(recipients.count) alıcı
uk: \(recipients.count) одержувачів
ur: \(recipients.count) وصول کنندگان
vi: \(recipients.count) người nhận
zh_hans: \(recipients.count) 个收款人
zh_hant: \(recipients.count) 個收款人

source: \(row.chain.displayName) details
af: \(row.chain.displayName)-besonderhede
ar: تفاصيل \(row.chain.displayName)
bg: Подробности за \(row.chain.displayName)
bn: \(row.chain.displayName) বিবরণ
ca: Detalls de \(row.chain.displayName)
cs: Podrobnosti \(row.chain.displayName)
da: Detaljer om \(row.chain.displayName)
el: Λεπτομέρειες \(row.chain.displayName)
es: Detalles de \(row.chain.displayName)
et: \(row.chain.displayName) üksikasjad
fa: جزئیات \(row.chain.displayName)
fi: Tiedot: \(row.chain.displayName)
fil: Mga detalye ng \(row.chain.displayName)
fr: Détails de \(row.chain.displayName)
he: פרטי \(row.chain.displayName)
hi: \(row.chain.displayName) विवरण
hr: Pojedinosti \(row.chain.displayName)
hu: \(row.chain.displayName) részletei
id: Detail \(row.chain.displayName)
is: Upplýsingar um \(row.chain.displayName)
it: Dettagli di \(row.chain.displayName)
ja: \(row.chain.displayName) の詳細
ko: \(row.chain.displayName) 세부 정보
lt: \(row.chain.displayName) informacija
lv: \(row.chain.displayName) informācija
ml: \(row.chain.displayName) വിശദാംശങ്ങൾ
mr: \(row.chain.displayName) तपशील
ms: Butiran \(row.chain.displayName)
nb: Detaljer om \(row.chain.displayName)
pa: \(row.chain.displayName) ਵੇਰਵੇ
pl: Szczegóły: \(row.chain.displayName)
pt_br: Detalhes de \(row.chain.displayName)
ro: Detalii \(row.chain.displayName)
ru: Сведения о \(row.chain.displayName)
sk: Podrobnosti \(row.chain.displayName)
sl: Podrobnosti \(row.chain.displayName)
sr: Детаљи \(row.chain.displayName)
sv: Information om \(row.chain.displayName)
sw: Maelezo ya \(row.chain.displayName)
ta: \(row.chain.displayName) விவரங்கள்
te: \(row.chain.displayName) వివరాలు
th: รายละเอียด \(row.chain.displayName)
tr: \(row.chain.displayName) ayrıntıları
uk: Деталі \(row.chain.displayName)
ur: \(row.chain.displayName) تفصیلات
vi: Chi tiết \(row.chain.displayName)
zh_hans: \(row.chain.displayName) 详情
zh_hant: \(row.chain.displayName) 詳情

source: \(row.chain.displayName) network
af: \(row.chain.displayName)-netwerk
ar: شبكة \(row.chain.displayName)
bg: Мрежа \(row.chain.displayName)
bn: \(row.chain.displayName) নেটওয়ার্ক
ca: Xarxa \(row.chain.displayName)
cs: Síť \(row.chain.displayName)
da: \(row.chain.displayName)-netværket
de: \(row.chain.displayName)-Netzwerk
el: Δίκτυο \(row.chain.displayName)
es: Red \(row.chain.displayName)
et: Võrk \(row.chain.displayName)
fa: شبکهٔ \(row.chain.displayName)
fi: \(row.chain.displayName)-verkko
fil: Network na \(row.chain.displayName)
fr: Réseau \(row.chain.displayName)
he: רשת \(row.chain.displayName)
hi: \(row.chain.displayName) नेटवर्क
hr: Mreža \(row.chain.displayName)
hu: \(row.chain.displayName) hálózat
id: Jaringan \(row.chain.displayName)
is: \(row.chain.displayName) net
it: Rete \(row.chain.displayName)
ja: \(row.chain.displayName) ネットワーク
ko: \(row.chain.displayName) 네트워크
lt: Tinklas \(row.chain.displayName)
lv: Tīkls \(row.chain.displayName)
ml: \(row.chain.displayName) നെറ്റ്‌വർക്ക്
mr: \(row.chain.displayName) नेटवर्क
ms: Rangkaian \(row.chain.displayName)
nb: \(row.chain.displayName)-nettverket
nl: \(row.chain.displayName)-netwerk
pa: \(row.chain.displayName) ਨੈੱਟਵਰਕ
pl: Sieć \(row.chain.displayName)
pt_br: Rede \(row.chain.displayName)
ro: Rețea \(row.chain.displayName)
ru: Сеть \(row.chain.displayName)
sk: Sieť \(row.chain.displayName)
sl: Omrežje \(row.chain.displayName)
sr: Мрежа \(row.chain.displayName)
sv: \(row.chain.displayName)-nätverket
sw: Mtandao wa \(row.chain.displayName)
ta: \(row.chain.displayName) பிணையம்
te: \(row.chain.displayName) నెట్‌వర్క్
th: เครือข่าย \(row.chain.displayName)
tr: \(row.chain.displayName) ağı
uk: Мережа \(row.chain.displayName)
ur: \(row.chain.displayName) نیٹ ورک
vi: Mạng \(row.chain.displayName)
zh_hans: \(row.chain.displayName) 网络
zh_hant: \(row.chain.displayName) 網路

source: \(row.symbol) details
af: \(row.symbol)-besonderhede
ar: تفاصيل \(row.symbol)
bg: Подробности за \(row.symbol)
bn: \(row.symbol) বিবরণ
ca: Detalls de \(row.symbol)
cs: Podrobnosti \(row.symbol)
da: Detaljer om \(row.symbol)
el: Λεπτομέρειες \(row.symbol)
es: Detalles de \(row.symbol)
et: \(row.symbol) üksikasjad
fa: جزئیات \(row.symbol)
fi: Tiedot: \(row.symbol)
fil: Mga detalye ng \(row.symbol)
fr: Détails de \(row.symbol)
he: פרטי \(row.symbol)
hi: \(row.symbol) विवरण
hr: Pojedinosti \(row.symbol)
hu: \(row.symbol) részletei
id: Detail \(row.symbol)
is: Upplýsingar um \(row.symbol)
it: Dettagli di \(row.symbol)
ja: \(row.symbol) の詳細
ko: \(row.symbol) 세부 정보
lt: \(row.symbol) informacija
lv: \(row.symbol) informācija
ml: \(row.symbol) വിശദാംശങ്ങൾ
mr: \(row.symbol) तपशील
ms: Butiran \(row.symbol)
nb: Detaljer om \(row.symbol)
pa: \(row.symbol) ਵੇਰਵੇ
pl: Szczegóły: \(row.symbol)
pt_br: Detalhes de \(row.symbol)
ro: Detalii \(row.symbol)
ru: Сведения о \(row.symbol)
sk: Podrobnosti \(row.symbol)
sl: Podrobnosti \(row.symbol)
sr: Детаљи \(row.symbol)
sv: Information om \(row.symbol)
sw: Maelezo ya \(row.symbol)
ta: \(row.symbol) விவரங்கள்
te: \(row.symbol) వివరాలు
th: รายละเอียด \(row.symbol)
tr: \(row.symbol) ayrıntıları
uk: Деталі \(row.symbol)
ur: \(row.symbol) تفصیلات
vi: Chi tiết \(row.symbol)
zh_hans: \(row.symbol) 详情
zh_hant: \(row.symbol) 詳情

source: \(typedWord) isn't a recovery word
af: \(typedWord) is nie 'n herstelwoord nie
ar: \(typedWord) ليست كلمة استرداد
bg: \(typedWord) не е дума за възстановяване
bn: \(typedWord) একটি রিকভারি শব্দ নয়
ca: \(typedWord) no és una paraula de recuperació
cs: \(typedWord) není slovo pro obnovení
da: \(typedWord) er ikke et gendannelsesord
de: \(typedWord) ist kein Wiederherstellungswort
el: Η \(typedWord) δεν είναι λέξη ανάκτησης
es: \(typedWord) no es una palabra de recuperación
et: \(typedWord) ei ole taastesõna
fa: \(typedWord) یک کلمهٔ بازیابی نیست
fi: \(typedWord) ei ole palautussana
fil: Hindi recovery word ang \(typedWord)
fr: \(typedWord) n'est pas un mot de récupération
he: \(typedWord) אינה מילת שחזור
hi: \(typedWord) रिकवरी शब्द नहीं है
hr: \(typedWord) nije riječ za oporavak
hu: A \(typedWord) nem helyreállítási szó
id: \(typedWord) bukan kata pemulihan
is: \(typedWord) er ekki endurheimtarorð
it: \(typedWord) non è una parola di recupero
ja: \(typedWord) は復元用の単語ではありません
ko: \(typedWord)은(는) 복구 단어가 아닙니다
lt: \(typedWord) nėra atkūrimo žodis
lv: \(typedWord) nav atkopšanas vārds
ml: \(typedWord) ഒരു റിക്കവറി വാക്കല്ല
mr: \(typedWord) हा रिकव्हरी शब्द नाही
ms: \(typedWord) bukan perkataan pemulihan
nb: \(typedWord) er ikke et gjenopprettingsord
nl: \(typedWord) is geen herstelwoord
pa: \(typedWord) ਇੱਕ ਰਿਕਵਰੀ ਸ਼ਬਦ ਨਹੀਂ ਹੈ
pl: \(typedWord) nie jest słowem odzyskiwania
pt_br: \(typedWord) não é uma palavra de recuperação
ro: \(typedWord) nu este un cuvânt de recuperare
ru: \(typedWord) — не слово восстановления
sk: \(typedWord) nie je slovo na obnovenie
sl: \(typedWord) ni beseda za obnovitev
sr: \(typedWord) није реч за опоравак
sv: \(typedWord) är inte ett återställningsord
sw: \(typedWord) si neno la urejeshaji
ta: \(typedWord) என்பது மீட்பு வார்த்தை அல்ல
te: \(typedWord) అనేది రికవరీ పదం కాదు
th: \(typedWord) ไม่ใช่คำกู้คืน
tr: \(typedWord) bir kurtarma kelimesi değil
uk: \(typedWord) не є словом відновлення
ur: \(typedWord) ایک ریکوری ورڈ نہیں ہے
vi: \(typedWord) không phải từ khôi phục
zh_hans: \(typedWord) 不是恢复词
zh_hant: \(typedWord) 不是恢復字

source: \(utxos.count) selected
af: \(utxos.count) gekies
ar: \(utxos.count) محدد
bg: Избрани: \(utxos.count)
bn: \(utxos.count) নির্বাচিত
ca: \(utxos.count) seleccionats
cs: Vybráno: \(utxos.count)
da: \(utxos.count) valgt
de: \(utxos.count) ausgewählt
el: Επιλέχθηκαν \(utxos.count)
es: \(utxos.count) seleccionados
et: Valitud: \(utxos.count)
fa: \(utxos.count) انتخاب‌شده
fi: \(utxos.count) valittu
fil: \(utxos.count) ang napili
fr: \(utxos.count) sélectionné(s)
he: \(utxos.count) נבחרו
hi: \(utxos.count) चयनित
hr: Odabrano: \(utxos.count)
hu: \(utxos.count) kijelölve
id: \(utxos.count) dipilih
is: \(utxos.count) valin
it: \(utxos.count) selezionati
ja: \(utxos.count) 件選択中
ko: \(utxos.count)개 선택됨
lt: Pasirinkta: \(utxos.count)
lv: Atlasīti: \(utxos.count)
ml: \(utxos.count) തിരഞ്ഞെടുത്തു
mr: \(utxos.count) निवडले
ms: \(utxos.count) dipilih
nb: \(utxos.count) valgt
nl: \(utxos.count) geselecteerd
pa: \(utxos.count) ਚੁਣੇ ਗਏ
pl: Wybrano \(utxos.count)
pt_br: \(utxos.count) selecionado
ro: \(utxos.count) selectate
ru: Выбрано: \(utxos.count)
sk: Vybrané: \(utxos.count)
sl: Izbrano: \(utxos.count)
sr: Izabrano: \(utxos.count)
sv: \(utxos.count) valda
sw: \(utxos.count) zimechaguliwa
ta: \(utxos.count) தேர்ந்தெடுக்கப்பட்டது
te: \(utxos.count) ఎంచుకోబడింది
th: เลือกแล้ว \(utxos.count) รายการ
tr: \(utxos.count) seçildi
uk: Вибрано: \(utxos.count)
ur: \(utxos.count) منتخب شدہ
vi: Đã chọn \(utxos.count)
zh_hans: 已选择 \(utxos.count) 项
zh_hant: 已選取 \(utxos.count) 項

source: \(valid) valid · \(invalid) invalid
af: \(valid) geldig · \(invalid) ongeldig
ar: \(valid) صالحة · \(invalid) غير صالحة
bg: \(valid) валидни · \(invalid) невалидни
bn: \(valid)টি বৈধ · \(invalid)টি অবৈধ
ca: \(valid) vàlides · \(invalid) no vàlides
cs: \(valid) platných · \(invalid) neplatných
da: \(valid) gyldige · \(invalid) ugyldige
de: \(valid) gültig · \(invalid) ungültig
el: \(valid) έγκυρες · \(invalid) άκυρες
es: \(valid) válidas · \(invalid) no válidas
et: \(valid) kehtivat · \(invalid) kehtetut
fa: \(valid) معتبر · \(invalid) نامعتبر
fi: \(valid) kelvollista · \(invalid) virheellistä
fil: \(valid) wasto · \(invalid) hindi wasto
fr: \(valid) valides · \(invalid) non valides
he: \(valid) תקפות · \(invalid) לא תקפות
hi: \(valid) मान्य · \(invalid) अमान्य
hr: \(valid) važećih · \(invalid) nevažećih
hu: \(valid) érvényes · \(invalid) érvénytelen
id: \(valid) valid · \(invalid) tidak valid
is: \(valid) gild · \(invalid) ógild
it: \(valid) validi · \(invalid) non validi
ja: 有効 \(valid) · 無効 \(invalid)
ko: 유효 \(valid)개 · 무효 \(invalid)개
lt: \(valid) galiojantys · \(invalid) negaliojantys
lv: \(valid) derīgi · \(invalid) nederīgi
ml: \(valid) സാധുവായവ · \(invalid) അസാധുവായവ
mr: \(valid) वैध · \(invalid) अवैध
ms: \(valid) sah · \(invalid) tidak sah
nb: \(valid) gyldige · \(invalid) ugyldige
nl: \(valid) geldig · \(invalid) ongeldig
pa: \(valid) ਜਾਇਜ਼ · \(invalid) ਨਾਜਾਇਜ਼
pl: \(valid) prawidłowych · \(invalid) nieprawidłowych
pt_br: \(valid) válidas · \(invalid) inválidas
ro: \(valid) valide · \(invalid) nevalide
ru: \(valid) действ. · \(invalid) недейств.
sk: \(valid) platných · \(invalid) neplatných
sl: \(valid) veljavnih · \(invalid) neveljavnih
sr: \(valid) важећих · \(invalid) неважећих
sv: \(valid) giltiga · \(invalid) ogiltiga
sw: \(valid) sahihi · \(invalid) batili
ta: \(valid) செல்லத்தக்கது · \(invalid) செல்லாதது
te: \(valid) చెల్లుబాటు · \(invalid) చెల్లనివి
th: \(valid) ใช้ได้ · \(invalid) ใช้ไม่ได้
tr: \(valid) geçerli · \(invalid) geçersiz
uk: \(valid) дійсних · \(invalid) недійсних
ur: \(valid) درست · \(invalid) غلط
vi: \(valid) hợp lệ · \(invalid) không hợp lệ
zh_hans: \(valid) 个有效 · \(invalid) 个无效
zh_hant: \(valid) 個有效 · \(invalid) 個無效

source: \(validCount) of \(state.mnemonicWordCount.rawValue) words
af: \(validCount) van \(state.mnemonicWordCount.rawValue) woorde
ar: \(validCount) من \(state.mnemonicWordCount.rawValue) كلمة
bg: \(validCount) от \(state.mnemonicWordCount.rawValue) думи
bn: \(validCount) / \(state.mnemonicWordCount.rawValue) শব্দ
ca: \(validCount) de \(state.mnemonicWordCount.rawValue) paraules
cs: \(validCount) z \(state.mnemonicWordCount.rawValue) slov
da: \(validCount) af \(state.mnemonicWordCount.rawValue) ord
de: \(validCount) von \(state.mnemonicWordCount.rawValue) Wörtern
el: \(validCount) από \(state.mnemonicWordCount.rawValue) λέξεις
es: \(validCount) de \(state.mnemonicWordCount.rawValue) palabras
et: \(validCount) / \(state.mnemonicWordCount.rawValue) sõna
fa: \(validCount) از \(state.mnemonicWordCount.rawValue) کلمه
fi: \(validCount) / \(state.mnemonicWordCount.rawValue) sanaa
fil: \(validCount) sa \(state.mnemonicWordCount.rawValue) na salita
fr: \(validCount) sur \(state.mnemonicWordCount.rawValue) mots
he: \(validCount) מתוך \(state.mnemonicWordCount.rawValue) מילים
hi: \(state.mnemonicWordCount.rawValue) में से \(validCount) शब्द
hr: \(validCount) od \(state.mnemonicWordCount.rawValue) riječi
hu: \(validCount) / \(state.mnemonicWordCount.rawValue) szó
id: \(validCount) dari \(state.mnemonicWordCount.rawValue) kata
is: \(validCount) af \(state.mnemonicWordCount.rawValue) orðum
it: \(validCount) di \(state.mnemonicWordCount.rawValue) parole
ja: \(validCount) / \(state.mnemonicWordCount.rawValue) 単語
ko: \(state.mnemonicWordCount.rawValue)개 단어 중 \(validCount)개
lt: \(validCount) iš \(state.mnemonicWordCount.rawValue) žodžių
lv: \(validCount) no \(state.mnemonicWordCount.rawValue) vārdiem
ml: \(state.mnemonicWordCount.rawValue) വാക്കുകളിൽ \(validCount)
mr: \(state.mnemonicWordCount.rawValue) शब्दांपैकी \(validCount)
ms: \(validCount) daripada \(state.mnemonicWordCount.rawValue) perkataan
nb: \(validCount) av \(state.mnemonicWordCount.rawValue) ord
nl: \(validCount) van \(state.mnemonicWordCount.rawValue) woorden
pa: \(state.mnemonicWordCount.rawValue) ਸ਼ਬਦਾਂ ਵਿੱਚੋਂ \(validCount)
pl: \(validCount) z \(state.mnemonicWordCount.rawValue) słów
pt_br: \(validCount) de \(state.mnemonicWordCount.rawValue) palavras
ro: \(validCount) din \(state.mnemonicWordCount.rawValue) cuvinte
ru: \(validCount) из \(state.mnemonicWordCount.rawValue) слов
sk: \(validCount) z \(state.mnemonicWordCount.rawValue) slov
sl: \(validCount) od \(state.mnemonicWordCount.rawValue) besed
sr: \(validCount) од \(state.mnemonicWordCount.rawValue) речи
sv: \(validCount) av \(state.mnemonicWordCount.rawValue) ord
sw: \(validCount) kati ya maneno \(state.mnemonicWordCount.rawValue)
ta: \(state.mnemonicWordCount.rawValue) சொற்களில் \(validCount)
te: \(state.mnemonicWordCount.rawValue) పదాల్లో \(validCount)
th: \(validCount) จาก \(state.mnemonicWordCount.rawValue) คำ
tr: \(state.mnemonicWordCount.rawValue) kelimeden \(validCount)'i
uk: \(validCount) із \(state.mnemonicWordCount.rawValue) слів
ur: \(state.mnemonicWordCount.rawValue) میں سے \(validCount) الفاظ
vi: \(validCount) trên \(state.mnemonicWordCount.rawValue) từ
zh_hans: \(validCount) / \(state.mnemonicWordCount.rawValue) 个单词
zh_hant: \(validCount) / \(state.mnemonicWordCount.rawValue) 個字

source: %@ — receive address
af: %@ — ontvangadres
ar: %@ — عنوان الاستلام
bg: %@ — адрес за получаване
bn: %@ — গ্রহণের ঠিকানা
ca: %@ — adreça de recepció
cs: %@ — přijímací adresa
da: %@ — modtagelsesadresse
de: %@ — Empfangsadresse
el: %@ — διεύθυνση παραλαβής
es: %@ — dirección de recepción
et: %@ — vastuvõtuaadress
fa: %@ — نشانی دریافت
fi: %@ — vastaanotto-osoite
fr: %@ — adresse de réception
he: %@ — כתובת לקבלה
hi: %@ — रिसीव पता
hr: %@ — adresa za primanje
hu: %@ — fogadási cím
id: %@ — alamat penerimaan
is: %@ — móttökufang
it: %@ — indirizzo di ricezione
ja: %@ — 受け取りアドレス
ko: %@ — 받기 주소
lt: %@ — gavimo adresas
lv: %@ — saņemšanas adrese
ml: %@ — സ്വീകരണ വിലാസം
mr: %@ — स्वीकारण्याचा पत्ता
ms: %@ — alamat penerimaan
nb: %@ — mottaksadresse
nl: %@ — ontvangstadres
pa: %@ — ਪ੍ਰਾਪਤੀ ਪਤਾ
pl: %@ — adres odbioru
pt_br: %@ — endereço de recebimento
ro: %@ — adresă de primire
ru: %@ — адрес для получения
sk: %@ — prijímacia adresa
sl: %@ — naslov za prejem
sr: %@ — адреса за пријем
sv: %@ — mottagningsadress
sw: %@ — anwani ya kupokelea
ta: %@ — பெறும் முகவரி
te: %@ — స్వీకరణ చిరునామా
th: %@ — ที่อยู่รับ
tr: %@ — alım adresi
uk: %@ — адреса для отримання
ur: %@ — وصولی کا ایڈریس
vi: %@ — địa chỉ nhận
zh_hans: %@ — 收款地址
zh_hant: %@ — 接收地址

source: %@ activity
af: %@-aktiwiteit
ar: نشاط %@
bg: Активност на %@
bn: %@ কার্যকলাপ
ca: Activitat de %@
cs: Aktivita %@
da: %@-aktivitet
de: Aktivität von %@
el: Δραστηριότητα %@
es: Actividad de %@
et: %@ tegevus
fa: فعالیت %@
fi: Tapahtumat: %@
fil: Aktibidad ng %@
fr: Activité %@
he: פעילות של %@
hi: %@ गतिविधि
hr: Aktivnost %@
hu: %@ tevékenység
id: Aktivitas %@
is: %@ virkni
it: Attività %@
ja: %@のアクティビティ
ko: %@ 활동
lt: %@ veikla
lv: %@ darbība
ml: %@ പ്രവർത്തനം
mr: %@ क्रियाकलाप
ms: Aktiviti %@
nb: %@-aktivitet
nl: %@-activiteit
pa: %@ ਗਤੀਵਿਧੀ
pl: Aktywność: %@
pt_br: Atividade de %@
ro: Activitate %@
ru: Активность %@
sk: Aktivita %@
sl: Aktivnost %@
sr: Активност %@
sv: %@-aktivitet
sw: Shughuli za %@
ta: %@ செயல்பாடு
te: %@ కార్యకలాపం
th: กิจกรรม %@
tr: %@ etkinliği
uk: Активність %@
ur: %@ سرگرمی
vi: Hoạt động %@
zh_hans: %@ 活动
zh_hant: %@ 活動

source: %@ details
af: %@-besonderhede
ar: تفاصيل %@
bg: Подробности за %@
bn: %@ বিবরণ
ca: Detalls de %@
cs: Podrobnosti %@
da: Detaljer om %@
el: Λεπτομέρειες %@
es: Detalles de %@
et: %@ üksikasjad
fa: جزئیات %@
fi: Tiedot: %@
fil: Mga detalye ng %@
fr: Détails de %@
he: פרטי %@
hi: %@ विवरण
hr: Pojedinosti %@
hu: %@ részletei
id: Detail %@
is: Upplýsingar um %@
it: Dettagli di %@
ja: %@の詳細
ko: %@ 세부 정보
lt: %@ informacija
lv: %@ informācija
ml: %@ വിശദാംശങ്ങൾ
mr: %@ तपशील
ms: Butiran %@
nb: Detaljer om %@
pa: %@ ਵੇਰਵੇ
pl: Szczegóły: %@
pt_br: Detalhes de %@
ro: Detalii %@
ru: Сведения о %@
sk: Podrobnosti %@
sl: Podrobnosti %@
sr: Детаљи %@
sv: Information om %@
sw: Maelezo ya %@
ta: %@ விவரங்கள்
te: %@ వివరాలు
th: รายละเอียด %@
tr: %@ ayrıntıları
uk: Деталі %@
ur: %@ تفصیلات
vi: Chi tiết %@
zh_hans: %@ 详情
zh_hant: %@ 詳情

source: %@ digits
af: %@ syfers
ar: %@ أرقام
bg: %@ цифри
bn: %@টি সংখ্যা
ca: %@ dígits
cs: Číslic: %@
da: %@ cifre
de: %@ Ziffern
el: %@ ψηφία
es: %@ dígitos
et: %@ numbrit
fa: %@ رقم
fi: %@ numeroa
fil: %@ digit
fr: %@ chiffres
he: %@ ספרות
hi: %@ अंक
hr: %@ znamenki
hu: %@ számjegy
id: %@ digit
is: %@ tölustafir
it: %@ cifre
ja: %@ 桁
ko: %@자리
lt: %@ skaitmenys
lv: %@ cipari
ml: %@ അക്കങ്ങൾ
mr: %@ अंक
ms: %@ digit
nb: %@ sifre
nl: %@ cijfers
pa: %@ ਅੰਕ
pl: %@ cyfr
pt_br: %@ dígitos
ro: %@ cifre
ru: Цифр: %@
sk: Číslic: %@
sl: %@ števk
sr: Цифара: %@
sv: %@ siffror
sw: Tarakimu %@
ta: %@ இலக்கங்கள்
te: %@ అంకెలు
th: %@ หลัก
tr: %@ basamak
uk: Цифр: %@
ur: %@ ہندسے
vi: %@ chữ số
zh_hans: %@ 位
zh_hant: %@ 位

source: %@ ending in %@
af: %1$@ wat eindig op %2$@
ar: %1$@ ينتهي بـ %2$@
bg: %1$@, завършващ на %2$@
bn: %1$@ যা %2$@-এ শেষ
ca: %1$@ acabada en %2$@
cs: %1$@ končící na %2$@
da: %1$@ slutter på %2$@
de: %1$@ endet auf %2$@
el: %1$@ που λήγει σε %2$@
es: %1$@ termina en %2$@
et: %1$@, mis lõpeb numbritega %2$@
fa: %@ منتهی به %@
fi: %1$@ päättyy: %2$@
fil: %1$@ na nagtatapos sa %2$@
fr: %1$@ se terminant par %2$@
he: %1$@ שמסתיים ב־%2$@
hi: %1$@ %2$@ पर समाप्त
hr: %1$@ završava na %2$@
hu: %1$@ végződése: %2$@
id: %@ berakhiran %@
is: %1$@ sem endar á %2$@
it: %1$@ che termina con %2$@
ja: %1$@、末尾 %2$@
ko: %2$@로 끝나는 %1$@
lt: %1$@, kurio pabaiga %2$@
lv: %1$@, kas beidzas ar %2$@
ml: %2$@-ൽ അവസാനിക്കുന്ന %1$@
mr: %2$@ ने संपणारे %1$@
ms: %1$@ berakhir dengan %2$@
nb: %1$@ slutter på %2$@
nl: %@ eindigend op %@
pa: %2$@ ਨਾਲ ਖਤਮ ਹੋਣ ਵਾਲਾ %1$@
pl: %@ zakończony na %@
pt_br: %1$@ terminando em %2$@
ro: %1$@ se termină cu %2$@
ru: %1$@ оканчивается на %2$@
sk: %1$@ končiace na %2$@
sl: %1$@ se konča na %2$@
sr: %1$@ завршава са %2$@
sv: %1$@ slutar på %2$@
sw: %1$@ inayoishia kwa %2$@
ta: %2$@ இல் முடியும் %1$@
te: %2$@ తో ముగిసే %1$@
th: %@ ลงท้ายด้วย %@
tr: %2$@ ile biten %1$@
uk: %1$@ закінчується на %2$@
ur: %1$@ جو %2$@ پر ختم ہوتا ہے
vi: %1$@ kết thúc bằng %2$@
zh_hans: %1$@ 末尾为 %2$@
zh_hant: %1$@ 結尾為 %2$@
